export default {
  nav: {
    home: "मुख्यपृष्ठ",
    posters: "पोस्टर्स",
    gallery: "फोटो",
    videos: "व्हिडिओ",
    pdfs: "पुस्तिका",
    contact: "संपर्क",
    about: "कार्याबद्दल",
  },
  hero: {
    title: "श्री स्वामी समर्थ सेवा सार संघ",
    subtitle: "भक्तांचा एकत्रित प्रवास श्रद्धा विश्वास आणि सेवेसाठी",
  },
  about: {
    heading: "कार्याबद्दल",
    text: `ही भक्ती सेवा श्री स्वामी समर्थ महाराजांनी सुमारे १५0 वर्षांपूर्वी सुरु केली. आम्ही त्यांच्या पायवाटेवर चालत राहतो, आत्मज्ञान मिळवण्यासाठी आणि खरे आनंद प्राप्त करण्यासाठी. येथे भक्तांना स्वामी समर्थांनी शिकवलेल्या मार्गाने खरी भक्ती कशी करावी हे शिकवले जाते — जीवन आणि भक्तीचा गूढ अर्थ उलगडण्यासाठी.`,
    subtext: "येथे गुरु-शिष्य परंपरेतून मार्गदर्शन दिले जाते.",
  },
  gallery: {
    heading: "फोटो गॅलरी",
    loadMore: "अधिक फोटो दाखवा",
    download: "⬇ डाउनलोड",
  },
  pdfs: {
    heading: "पुस्तिका",
    download: "⬇ डाउनलोड",
  },
  posters: {
    heading: "पोस्टर्स",
    loadMore: "अधिक पोस्टर्स दाखवा",
    download: "⬇ डाउनलोड",
  },
  videos: {
    heading: "व्हिडिओ",
    loadMore: "अधिक व्हिडिओ दाखवा",
  },
  contact: {
    heading: "संपर्क",
    subtitle: "संदेश किंवा आशीर्वाद द्या ✨",
    namePlaceholder: "तुमचे नाव",
    messagePlaceholder: "संदेश",
    button: "व्हाट्सअ‍ॅप वर पाठवा",
  },
  footer: {
    builtWith: "❤️ सह बनवले",
  },
};
